code --install-extension apvarun.celestial
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension dahong.theme-bear
code --install-extension drKnoxy.eslint-disable-snippets
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension jdinhlife.gruvbox
code --install-extension marqu3s.aurora-x
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension PKief.material-icon-theme
code --install-extension editorconfig.editorconfig
code --install-extension dbaeumer.vscode-eslint
code --install-extension davidanson.vscode-markdownlint
code --install-extension eg2.vscode-npm-script
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension esbenp.prettier-vscode
code --install-extension cssho.vscode-svgviewer
code --install-extension visualstudioexptteam.vscodeintellicode
code --install-extension jpoissonnier.vscode-styled-components